<?php defined('SYSPATH') OR die('No direct access allowed.');
	
	$lang = array(
		"top_menu"=>array(
			""			=> "Головна",
			"courses"	=> "Наші курси",
			"online"	=> "Онлайн запис",
			"job"		=> "Вакансії",
			"price"		=> "Прайс",
			"aktsiyi_ta_znyzhky"		=> "Знижки",
			"blog"		=> "Блог",
			"contacts"  => "Контакти",
		),
		"ak_god"     => "%s ак. год",
		"sale_title" => "АКЦІІЇ ТА ЗНИЖКИ",
		"short_days" => array("Пн,Вт,Ср,Чт,Пт,Сб,Нд"),
		"courses_head" => "Наші курси",
		"courses_desc" => "Ми надаемо можливість навчатись кожному",
		"courses"	   => "Курси",
		"av_groups"    => "Найближчі групи",
		"course"	   => "Курс",
		"group"		   => "Група",
		"lesson_start" => "Початок занять",
		"lesson_time"  => "Час занять",
		"lesson_days"  => "Дні",
		"lesson_people"=> "К-ть людей",
		"lesson_online"=> "Запис",
		"lesson_price" => "Ціна",
		"blog"         => "Блог",
		"prev"         => "Назад",
		"next"		   => "Вперед",
		"idividual_less"=>"ІНДИВІДУАЛЬНІ ЗАНЯТТЯ",
		"group_less" => "ГРУПОВІ ЗАНЯТТЯ",
		"l_count"   => "К-ть занять",
		"price_pattern"=> "%s грн.",
		"people_group_price" =>  "(кіль.чол. в груп.)",
		 "groupe_price_desc" => "(вартість курсу за одну людину)",
		"contacts_heading"=>  "Наші контакти",
		"on_map" =>"На карті",
		"addr" => "Адреса",
		"lviv" => "Львів",
		"address" => "вул. Т. Костюшка 18",
		"tel" =>"Тел",
		"job_title" => "Наші вакансії",
		"job_desc" => "Ми пропонуємо:  високу заробітню плату,дружній колектив, зручний робочий графік ,погодинна оплата праці",
		"job_req_desc" => "Вимоги: досвід роботи мінімум 2 роки,комунікабельність",
		"contacts_desc" => "Ще одніею сторін компанії е надання компьютерної консультації.У телефонному режимі оператор відповість на питання, що стосуються роботи компанії, розцінок на послуги та можливості надання спеціальних умов обслуговування",

		"comments" =>array("Коментар","Коментаря","Коментарів"),
		"views"    =>array("Перегляд","Перегляда","Переглядів"),
		"course_menu" => array("Необхідна підготовка","Програма курсу","Набір","Варітсть"),
		"course_program" => "Програма курсу %s",
		"required_trainee" => "Необхідна підготовка",
		"course_theme"    => "Тема %s: %s",
		"course_cost"     => "Варітсть",
		"lesson_count_ind" => "Тривалість курсу '%s' %s ак. год",
		"lesson_price_ind" => "Вартість індивідуального курсу %s грн.",
		"online_start"     => "Почати!",
		"online_sale"      => "Код на знижку(якщо знаете)",
		"online_head"		=> "Почни вже зараз",
		"online_head_desc" => "Залиш свої координати та курс за яким хочеш навчатись, все інакше зробимо Ми!",
		"course_group_desc" => "Також Ви маєте змогу займатись за індивідуальною програмою, або сформувати свою власну групу для навчання, за детальнішою інформацією звертайтесь до наших менеджерів.",







		""=>"",


		"main_text"=>"Бюро Комп'ютерних Технологій - це, на сьогоднішній день, один з провідних навчальних центрів у сфері ІТ. Повний перелік комп'ютерних курсів представлений як для початківців, так і для програмістів з досвідом. І не тільки: адже у нас є можливість вчитися і вдосконалювати свої навички адміністраторам та бухгалтерам... Серед пропонованих курсів знайдуться цікаві та корисні для різних вікових категорій від дітей-школярів до людей похилого віку. Дітям вони стануть доброю основою для подальшого професійного розвитку, а старшим людям - будуть запорукою залишатися активними учасниками сучасних процесів чи допоможуть ліквідувати певні комунікаційні прогалини. Бюро Комп'ютерних Технологій проводить навчання за такими найпопулярнішими напрямками, як: Комп'ютерна анімація і графіка, Бухгалтерські курси і програмування 1С, Web-дизайн і 3D моделювання .... Якщо Ви щойно почали вивчати комп'ютерний світ, то ми можемо Вам запропонувати курси: для початківців, Adobe Photoshop, Основи програмування та ін. Ну, а якщо Ви вже просунутий користувач ПК і фахівець, повірте, Бюро Комп'ютерних Технологій має що запропонувати і для Вас: курси програмування на С++ і С#, PHP і Java, Ruby... Всі теоретичні знання закріплюються виконанням індивідуальних практичних завдань. Викладацький колектив - це висококваліфіковані практикуючі відповідальні молоді і разом з тим досвідчені фахівці. Вони фанати своєї справи і для них пояснити складні речі простою і доступною мовою не складає труднощів, тому вчитися у нас легко і доступно. Навчитися чомусь новому та корисному зможе кожний! Ми дбаємо про свою репутацію та тішимося тими позитивними відгуками, що отримуємо від наших студентів як безпосередньо так і опосередковано: від тих, що приходять до нас на навчання за їх порадою. Вам потрібний добрий старт в світ інформаційних технологій? Ви прагнете утвердитися як фахівець і професіонал? Ви хочете розширити межі своїх можливостей? Ми - до Ваших послуг! Бюро Комп'ютерних Технологій чекає на Вас!"



	);



?>

