<?php
$lang = array(
  "menu" => array(
    "home" => "Главная",
    "mini" => "Миничизкейки",
    "love" => "Влюбленным",
    "tort_na_zakaz" => "Корпоратив",
    "vup"  => "Выпечка"
  ),
  "site_mail" => "info@cheesecake.com.ua",
  "site_phone" => "(044) 455-33-33",
  "dostavka" => "Доставка ежедневно",
  "po_kievu" => "по Киеву с 10:00 до 20:00",
  "pack" => "Торт доставляеться <br>в такой упаковке",
  "feedbacks" => "Отзывы клиентов",
  "about" => "О нас",
  "i_want" => "Хочу его",
  "grn" => "грн.",
  "gram" => "гр.",
  "pieces" => "кусочков",
  "catalog" => "Каталог",
  "na_symmy" => "на сумму",
  "card_empty" => "Корзина пуста",
  "vubrano" => "Выбрано чизкейков ",
  "delete" => "Удалить",
  "create_order" => "оформить заказ",
  "pay_types" => "Способы оплаты",
  "your_data" => "ваши данные",
  "delivery_date" => "Дата доставки",
  "delivery_date_and_time" => " Выбор даты <br> и времени доставки",
  "delivery_date_desc" => "Введите дату доставки, <br> которая Вас устраивает",
  "delivery_time" => "Время доставки",
  "delivery_time_desc" =>"Чтобы выбрать время доставки,<br> кликните пострелкам.",
  "name_plc" => "Имя Фамилия",
  "name_plc_desc" => "Пожалуйста, введите ваше полное имя, во <br> избежание путаницы с заказом",
  "phone_plc" => "Телефон",
  "address_plc" => "Адресс доставки",
  "email_plc" => "E-mail",
  "coment_plc" => "Комментарии к заказу",
  "phone_plc_desc" => "Мы свяжемся с вами сразу после оформления заказа.",
  "to_pay" => "К оплате: ",
  "to_delivery" => "На доставку: ",
  "total_weight" => "общим весом:",
  "cake_count" => array("чизкейк","чизкейка","чизкейков"),













  "about_text" => '<p>Cheesecake.kiev.ua - первая и единственная в Украине онлайн-кондитерская чизкейков.</p>
        <p>Наша команда - влюбленные в свое дело профессионалы, получившие опыт в известнейших кондитерских Киева.</p>
        <p>Наша миссия – творить десерты высочайшего качества, постоянно превышая ожидания наших клиентов.</p>
        <p>Мы принципиально не используем консерванты и усилители вкуса, поэтому срок хранения нашей продукции в холодильнике не превышает 72 часа.</p>
        <p>В основе наших уникальных рецептов используются только натуральные продукты высочайшего качества, таких как сыр Филадельфия (Kraft Foods, Голландия), натуральный черный шоколад «BELCOLADE" (Бельгия), сливки Elle & Vire ( Франция), сыр Маскарпоне (Италия), а также свежие ягоды и фрукты.</p>
        <p>В каждое наше творение вкладываем частичку сердца и много любви.</p>',


  "footer_head" => "Чизкейки на заказ от кондитерской «Сheesecake»",
  "footer_text" => '<p>Какое бы мероприятие не намечалось в семье, коллективе или просто в дружеской компании, торты, десерты и всевозможные сладости являются неотъемлемыми атрибутами любого торжества, ведь они дарят радость вкуса и способны сделать каждый праздник по-настоящему ярким и запоминающимся.</p>
      
      <p>Даже самый маленький кусочек изумительного кондитерского изделия – это воплощение искусного таланта опытного мастера-кондитера и «сладкой» мечты. Чтобы заказать торт для праздника в Киеве, необходимо найти такую мастерскую, в которой творятся настоящие шедевры, способные удивить и восхитить гостей. В ассортименте кондитерской «Cheesecake» талантливые кондитеры готовы воплотить в реальность самую необычную идею, тем самым подарив прекрасное настроение и удовлетворив спросы даже самого взыскательного гурмана.</p>
      
      <p>Вкуснейшее лакомство под названием чизкейк является главной «фишкой» кондитерской. Разнообразие этого десерта просто поражает: чизкейк с сыром, черничный, земляничный, яблочный, трюфельный, грушевый и другие варианты этого лакомства «сведут с ума» любого сладкоежку! Не зря главная задача компании «Чизкейк» − дарить радость людям, удивлять своих клиентов и вызывать у них массу положительных эмоций. Праздничные торты на заказ с возможностью доставки в любое место изготавливаются по уникальной рецептуре, и каждый кондитерский шедевр считается неповторимым в своем роде, ведь одним из главных ингредиентов такого лакомства является частичка души мастера-кондитера.</p>

      <h4>Вкуснейшие десерты от киевской кондитерской «Cheesecake» – воплощение чуда</h4>
      <p>Среди богатого ассортимента продукции кондитерской «Чизкейк» можно выделить такие популярные и востребованные в наше время десерты и сладости, как:
        <ul>
          <li>Чизкейки и мини-чизкейки на любой вкус, которые по праву считаются «хитом» нынешнего сезона.</li>
          <li>Торты на заказ, в основе которых могут быть использованы чизкейк, тирамису, медовик, шоколадный бисквит, белый бисквит с добавлением ягод.</li>
          <li>Корпоративные торты с возможностью нанесения надписей и логотипа компании.</li>
          <li>Детские торты с удивительными фигурками ручной работы.</li>
          <li>Праздничные торты нестандартных форм и размеров, с рисунками, причудливым дизайном и объемными фигурками.</li>
        </ul>
      </p>
      <p>Секрет кондитерской «Чизкейк» – в особой технологии изготовления продукции, в состав которой входят исключительно натуральные ингредиенты высочайшего качества, без консервантов, пищевых добавок, красителей и прочих вредных веществ. Именно эта важная особенность отличает компанию от фирм-конкурентов и делает ее одной из лучших в столице. Заказы на изготовление разнообразных кондитерских изделий от кондитерской «Чизкейк» принимаются ежедневно. Доставку продукции на дом можно заказать, связавшись с менеджером компании по телефону, указанному на сайте сheesecake.kiev.ua. Изумительные торты, имеющие идеальный вкус и потрясающий внешний вид, превратит Ваше торжество в праздник изумительного вкуса и подарит сладкое наслаждение от Cheesecake!</p>',


);


